"AuthTitle" = "Votre serveur proxy requiert une authentification.";
"AuthTitleRetry" = "Impossible de vérifier votre nom ou mot de passe. Assurez-vous de les avoir saisis correctement, puis réessayez.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Connectez-vous à la zone « %1$@ » du serveur proxy %2$@ %3$@";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Connectez-vous au serveur proxy %1$@ %2$@.";
